[
  { "text": "बदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो\nमजबूरियों को मत कोसो\nहर हाल में चलना सीखो", "genre": "Love" },
  { "text": "सुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।", "genre": "Love" },
  { "text": "लिखना था कि\nखुश हैं तेरे बगैर भी यहां हम,\nमगर कमबख्त...\nआंसू हैं कि कलम से\nपहले ही चल दिए।", "genre": "Love" },
  { "text": "तलाश मेरी थी और भटक रहा था वो,\nदिल मेरा था और धड़क रहा था वो।\nप्यार का ताल्लुक भी अजीब होता है,\nआंसू मेरे थे और सिसक रहा था वो।", "genre": "Love" },
  { "text": "अब जानेमन तू तो नहीं,\nशिकवा -ए-गम किससे कहें\nया चुप हें या रो पड़ें,\nकिस्सा-ए-गम किससे कहें।", "genre": "Love" },
  { "text": "जो दिल के करीब थे ,वो जबसे दुश्मन हो गए\nजमाने में हुए चर्चे ,हम मशहूर हो गए", "genre": "Love" },
  { "text": "अब काश मेरे दर्द की कोई दवा न हो\nबढ़ता ही जाये ये तो मुसल्सल शिफ़ा न हो\nबाग़ों में देखूं टूटे हुए बर्ग ओ बार ही\nमेरी नजर बहार की फिर आशना न हो", "genre": "Love" },
  { "text": "सिर्फ एक सफ़ाह\nपलटकर उसने,\nबीती बातों की दुहाई दी है।\nफिर वहीं लौट के जाना होगा,\nयार ने कैसी\nरिहाई दी है।\n-गुलज़ार", "genre": "Love" },
  { "text": "बैठे-बिठाए हाल-ए-दिल-ज़ार खुल गया\nमैं आज उसके सामने बैठकर बेकार खुल गया।\n-मुनव्वर राणा", "genre": "Love" },
  { "text": "जो निगाह-ए-नाज़ का बिस्मिल नहीं है, वो दिल नहीं है, दिल नहीं है, दिल नहीं है।", "genre": "Love" },

  { "text": "Dosti Itni Gehri Honi Chahiye ki kisne Kisko Bigada!\nPata Hi Na Chale!", "genre": "Friendship" },
  { "text": "Dil mei har lamha, teri hi Surat hai!\nTujhe Ho na Ho mujhe Teri Zarurat Hai", "genre": "Friendship" },
  { "text": "Maut Dhundh Rahi Thi Mujhe, Usne Chookar mujhe Peeche se dara diya\nPee rakhi thi yaaro ne, Danda Liya or Bhaga Diya!", "genre": "Friendship" },
  { "text": "Na kisi Ladki ki chahat thi na kisi padayi ka jazba tha,\nHum Teen Dost the or Last Bench Par Humara hi Kabza tha!", "genre": "Friendship" },
  { "text": "Kisiko Babu Shona to Kisi Ko Pyaar Mila hai!\nKoi mujhse jyada Khushnaseeb na\nhoga kyoki mujhe Jigri Yaar Mila Hai!", "genre": "Friendship" },
  { "text": "Maine Chand se pucha, dost tune kabhi pyaar kiya?\nChand ne haskar bola, nhi dost! Hum bhi teri tarah badnaseeb hai,\nHum Dil mei kisi ke na baste", "genre": "Friendship" },
  { "text": "Ki ye Duniya hai, sab janti hai!\nTum Pyaar Ko Khuda Mante Hoge, or Hum Dosti kon Mante hai!", "genre": "Friendship" },
  { "text": "Dost ko bhai samjhoge or bhai ko dost samjhoge!\nTo ek baat clear hai yaar, zindagi mei tumhe koi kabhi nahi hara sakta !", "genre": "Friendship" },
  { "text": "Mere Dost ne kandhe Par Hath Rakhke Kaha, Tujhe usse behtar milegi\nHmm, Wo bhi yehi kehti thi!", "genre": "Friendship" },
  { "text": "Sacha Dost Kon hota hai?\nSacha Dost Wo hota hai jo tumhe kisi bhi naam se bulae, Baat kare ya na kare\nAapka call uthae ya na uthae\nAapke Sukh mei wo bhale hi na ho par aapke dukh mei wo pehle ho!", "genre": "Friendship" },
  { "text": "Agar Biki teri Dosti To Pehle Kharid Dar Hum Honge!\nTujhe pta na hogi teri keemat or Tujhko paakar Sabse Ameer Hum Honge!", "genre": "Friendship" },
  { "text": "Dosti Ke naam Arz kiya hai, ki bigdi hui zindagi ke naam!\nItni si Kahani hai, Kuch to tha mai pehle se hi kameena baaki sab Dost ko Meharbaani Hai!", "genre": "Friendship" },

  { "text": "Judaai Ka Har Lamha Kuch Yun Guzaara Hai Humny,\nTum Aaogy Tum Aany Waly Ho Tum Aa Jao Shayad.", "genre": "Motivation" },
  { "text": "Badal Jao Waqt Ky Saath Ya Phir Waqt Badalana Seekho,\nMajaburiyon Ko Mat Koso Har Haal Mein Chalana Seekho.", "genre": "Motivation" },
  { "text": "Ek Murdy Ny Kiya Khoob Kaha Hai,\nYe Log Jo Meri Laash Par Roty Hain,\nAbhi Uth Jaun To Jeeny Nhi Dengy.", "genre": "Motivation" },
  { "text": "Hamdardi Na karo Mujh Sy Aye Hamdard Dosto,\nWoh Bhi Bary Hamdard Thy Jo Dard Hazaron Dy Gaye.", "genre": "Motivation" },
  { "text": "Samet Lo In Naazuk Palon Ko Na Jaany Ye Lamhy Kal Ho Naa Hon,\nChaahy Jo Bhi Lamhy Kiya Maloom Shaamil Un Palon Mein Hum Hon Na Hon.", "genre": "Motivation" },
  { "text": "Har Jalty Deepak Taly Andhera Hota Hai\nHar Raat Ky Peechy Ek Savera Hota,\nLog Darr Jaaty Hain Mussibat Ko Dekh Kar,\nHar Mussibat Ky Peechy Such Ka Savera Hota Hai.", "genre": "Motivation" },
  { "text": "Do Chehry Insaan Kabhi Nhi Bhulata Hai,\nEk Mushkil Mein Saath Deny Waala,\nDusra Mushkil Mein Saath Chodny Waala.", "genre": "Motivation" },
  { "text": "Kisi Ki Yaad Mein Itna Udaas Na Huwa Kar,\nLog Naseeb Sy Milty Hain Udaasiyon Sy Nhi.", "genre": "Motivation" },
  { "text": "Sachi Mohabat Kabhi Khatam Nhi Hoti,\nBas Waqt Ky Saath Khamoosh Ho Jati Hai.", "genre": "Motivation" },
  { "text": "Haisiyat Asman Jaisi Honi Chahiye Kiyun Ki,\nZameen Kitni Bhi Unchi Ho Log khareed Hi Lety Hain.", "genre": "Motivation" },
  { "text": "Zindagi ko kya Zarurt ha manzilo ki,\nWaqt har manzil aasan bna deta ha,\nMarta nhi kissi se judaa ho kr koi,\nYeh waqt use bhi jina sikha deta ha.", "genre": "Motivation" },
  { "text": "Milegi Parindon Ko Manjil Ye Unake Par Bolate Hain,\nRahate Hain Kuch Log Khaamosh Lekin Unake Hunar Bolate Hain.", "genre": "Motivation" },

  { "text": "Zindagi ke har mod pe tumse milna tha,\npar ab tumhe bhool jana hai,\ndil toot gaya hai, yaadein chubhti hain,\ntumhari yaad mein jeena sikhna hai.", "genre": "Sadness" },
  { "text": "Tujhe bhulane ki koshish ki,\npar tu har pal mere saath hai,\ndil toota hai tere bina,\npar tere bina jeene ki baat hai.", "genre": "Sadness" },
  { "text": "Dil ka dard chhupana kitna mushkil hai,\nGam ko dil se nikalna kitna mushkil hai,\nKisi ko batana kitna aasan hai,\nMagar unhe samjhana kitna mushkil hai.", "genre": "Sadness" },
  { "text": "Tere jane ke baad bhi,\ntere khayal saath saath hai,\nteri yaadon ki hawaon mein,\nmera dil udaas saath saath hai.", "genre": "Sadness" },
  { "text": "Dil rota hai par aansu nahi aate,\nLog samajhte hai hum dukhi nahi hote,\nHumein tootne ki aadat si ho gayi hai,\nAb khushi bhi lafzo mein bayan nahi hoti.", "genre": "Sadness" },
  { "text": "Zindagi ki kahani adhuri si hai,\nDil mein dard ki dastaan bhari si hai,\nGum ke saaye ne saath chhoda hai,\nDard ke saaye ne har pal moda hai.", "genre": "Sadness" },
  { "text": "Kabhi yun bhi ho ke zindagi bhar k liye,\nDil mein khushi ki dhoop na aaye,\nZamana dekhe humein hansate hue,\nAur hum tanhai mein roye.", "genre": "Sadness" },
  { "text": "Tere Bina Zindagi Tanha si Lagti hai,\nHar Khushi Mujhe Juda si Lagti hai,\nTujhse Doori Ka Ehsaas Jab Hota hai,\nTab Har Lamha Mere Liye Juda Si Lagti hai.", "genre": "Sadness" },
  { "text": "Tanha raatein, tanha zindagi,\nDil mein hai dard, magar koi nahi sunta,\nKhwabon ki duniya mein kho gaye,\nZindagi mein koi maqsad nahi milta.", "genre": "Sadness" },
  { "text": "Zindagi mein kuch aise mod aate hain,\nJo hamein bada takleef dete hain,\nYaadon ke mele mein kho jaate hain,\nAur tanhai mein rote rah jaate hain.", "genre": "Sadness" },
  { "text": "Mohabbat to hai magar, tanhai ne phir sataya,\ndil toot ke bikhar gaya, dil ki khwahishen mit gayi,\nzindagi to hai magar, bas ab khud se hi ladai hai,\nraat ka andhera hai, bas khud hi apna sahara hai.", "genre": "Sadness" },
  { "text": "Zindagi ki raahon mein kuch aise mod aate hain,\nJinhe hum kabhi bhool nahi paate hain,\nZakhm toh bharte hain magar dard ka ehsaas hota hai,\nTabhi toh hum khud se har pal lad jaate hain.", "genre": "Sadness" },
  { "text": "Kuch dard dil mein chupa hua hai,\nkuch aansu aankhon mein chupa hua hai,\ntumne chaha tha hamein, magar hamse juda ho gaye,\nab ye zindagi sirf khwabon mein ruka hua hai.", "genre": "Sadness" },
  { "text": "Yeh zindagi hai ke maatam ka samaan,\nHar ek lamha hai tanhai ka samaan,\nDil ki aahat bhi sunai nahi deti,\nAb toh sirf dard hi humko paas aata hai.", "genre": "Sadness" },



  { "text": "Khushi ka koi bhi pal chhota nahi hota,\nHar khushi apni zindagi ka ek khoobsurat hissa hoti hai.", "genre": "Happiness" },
  { "text": "Zindagi ke har rang ko apnao,\nHar pal ko khushi se bhar lo.", "genre": "Happiness" },
  { "text": "Dil se jo baat nikalti hai,\nWahi khushi hai, wahi sachi muskurahat hai.", "genre": "Happiness" },
  { "text": "Jab bhi zindagi se guftagu hoti hai,\nKhushi apne aap dil se jud jaati hai.", "genre": "Happiness" },
  { "text": "Har din ek nayi umeed lekar aata hai,\nHar pal khushi ka ek naya raasta dikhata hai.", "genre": "Happiness" },
  { "text": "Khushi ka raaz simple hai,\nDil se pyar karo aur zindagi ka har pal jeeyo.", "genre": "Happiness" },
  { "text": "Jo khushi se bhar de dil ko,\nWahi sachchi khushi hai, wahi khushi ka silsila hai.", "genre": "Happiness" },
  { "text": "Muskurahat se zindagi ki raahon ko sajaye,\nKhushi se har pal ko pyara banaye.", "genre": "Happiness" },
  { "text": "Aasman se bhi ucha ho khushi ka rang,\nDil se mile usmein pyaar ka ang.", "genre": "Happiness" },
  { "text": "Har choti si khushi ko bade jazbe se manao,\nZindagi ki har raah pe muskurahat bikhaao.", "genre": "Happiness" },
  { "text": "Khushi se jo pal guzarta hai,\nWoh pal zindagi ka ek anmol hisa hota hai.", "genre": "Happiness" },
  { "text": "Zindagi ke rang mein khushi ko rangao,\nHar pal ko khushi se bhar lo.", "genre": "Happiness" },
  { "text": "Jo khushi se sabko milta hai,\nWahi zindagi ka asli maza hai.", "genre": "Happiness" },
  { "text": "Dil se milti hai khushi, muskurahat se pyari hoti hai,\nZindagi ke har pal ko khushi se sajana chahiye.", "genre": "Happiness" },
  { "text": "Jitni khushi dil se milti hai,\nWohi zindagi ka asal rang hoti hai.", "genre": "Happiness" },
  { "text": "Khushi se bhar de dil ko, zindagi ka har pal saje,\nHar din ko khushi se jeene ka jazba paaye.", "genre": "Happiness" },
  { "text": "Jab bhi khushi ka pal aaye,\nDil se use jeene ka maza aaye.", "genre": "Happiness" },
  { "text": "Zindagi ke har mod pe khushi ki chamak ho,\nHar pal khushi se bhar de zindagi ka rang ho.", "genre": "Happiness" },
  { "text": "Har subah khushi ki ek nayi kiran hai,\nHar shaam khushi se bharpur ik saath hai.", "genre": "Happiness" },
  { "text": "Khushi ka pal jeene ka maza alag hi hota hai,\nDil se milti khushi zindagi ko nayi raah dikhaati hai.", "genre": "Happiness" },


  { "text": "Teri aankhon ki chamak, dil ko behlayati hai, Tu hai mere sapnon ki roshni, mere khwab sajati hai.", "genre": "Romance" },
  { "text": "Dil se jo baat nikalti hai, woh aasan nahi, Ek nasha hai jo hawaon mein chhupi rehti hai.", "genre": "Romance" },
  { "text": "Tumhare bina zindagi mein khushbu bhi hai, Tum ho toh sab kuch meetha lagta hai.", "genre": "Romance" },
  { "text": "Har pal teri yaadon se sajti hai meri duniya, Tere bina adhuri hai meri kahani.", "genre": "Romance" },
  { "text": "Tumhari muskurahat hai mere jeene ki wajah, Tum mere dil ki gehraiyon mein ho bas ek saath.", "genre": "Romance" },
  { "text": "Tere saath jeene ki tamanna hai, Tere bina har pal adhoora lagta hai.", "genre": "Romance" },
  { "text": "Tumhare bina raat bhi hai bekar, Tum ho toh saari raat sitare lagte hain.", "genre": "Romance" },
  { "text": "Dil se tera pyaar chhupa hai, Tere bina ye dil jeena nahi chahta hai.", "genre": "Romance" },
  { "text": "Tum meri zindagi ka aangan ho, Tumhare bina sab kuch suna lagta hai.", "genre": "Romance" },
  { "text": "Meri har ek saans tu hai, Tere bina jeena ek ajnabi sa lagta hai.", "genre": "Romance" },
  { "text": "Tumhare pyar ka rang mere dil se chhupa, Jahan bhi jaaun, bas tu hi nazar aata hai.", "genre": "Romance" },
  { "text": "Meri aankhon mein bas ek khawab hai, Tere saath jindgi ka har pal khushnuma hai.", "genre": "Romance" },
  { "text": "Tere honthon ki muskurahat hai, Meri raaton ki roshni, meri subah ki khushi.", "genre": "Romance" },
  { "text": "Jitni khushiyan teri baaton mein hai, Utni zindagi ki raahon mein nahi milti.", "genre": "Romance" },
  { "text": "Tum mere dil ki dhadkan ho, Tere bina har pal bekaar lagta hai.", "genre": "Romance" },
  { "text": "Meri zindagi mein ek tu hi hai, Tumhare bina sab kuch bekaar hai.", "genre": "Romance" },
  { "text": "Tere pyaar ki chahat hai, meri har ek raatein, Tum ho mere sapnon ki raaton ke saaye.", "genre": "Romance" },
  { "text": "Tumhare sath bitaaye har pal, Meri zindagi ka sabse khoobsurat sa pal hai.", "genre": "Romance" },
  { "text": "Meri duniya ki roshni tum ho, Tere bina har ek pal andhera lagta hai.", "genre": "Romance" },
  { "text": "Tumhara pyaar mere dil ki zindagi hai, Tere bina jeena ek sapna lagta hai.", "genre": "Romance" },




  { "text": "Zindagi ek safar hai, jo kabhi rukta nahi, Har mod par nayi kahani milti hai.", "genre": "Life" },
  { "text": "Zindagi ke har pal mein ek naya rang hota hai, Har din ek naya chapter likha jata hai.", "genre": "Life" },
  { "text": "Jitni bhi raatein guzar jaati hain, Zindagi ko unse seekhna padta hai.", "genre": "Life" },
  { "text": "Zindagi ka har pal ek nayi seekh deta hai, Muskurate hue jeena zaroori hai.", "genre": "Life" },
  { "text": "Har din ek nayi umeed jagata hai, Zindagi ko naye rangon se sajata hai.", "genre": "Life" },
  { "text": "Zindagi ka maza unhi palon mein hai, Jab hum khud ko khush dekhte hain.", "genre": "Life" },
  { "text": "Zindagi mein kabhi na kabhi dukh zaroor milta hai, Lekin uss dukh se nikalne ka rasta bhi milta hai.", "genre": "Life" },
  { "text": "Har pal zindagi ke saath chalna hai, Kabhi ruko nahi, bas aage badhte jao.", "genre": "Life" },
  { "text": "Zindagi mein khushi aur gham dono hi zaroori hain, Har ek pal se kuch seekhna hai.", "genre": "Life" },
  { "text": "Zindagi ka safar kabhi aasan nahi hota, Lekin us safar ki har raah pe ek nayi seekh hoti hai.", "genre": "Life" },
  { "text": "Zindagi ko khud se behtar banane ki koshish karo, Har din naye sapne dekho aur unhe pura karo.", "genre": "Life" },
  { "text": "Zindagi ke har pal ka maza lo, Har pal ek nayi kahani banata hai.", "genre": "Life" },
  { "text": "Har ek pal zindagi ka ek anmol tohfa hai, Usse behter banane ki koshish karo.", "genre": "Life" },
  { "text": "Zindagi ka har rang apni jagah par khubsurat hota hai, Har pal ko us rang se sajana hai.", "genre": "Life" },
  { "text": "Zindagi ek rangin canvas hai, Jise hum apni soch se sajate hain.", "genre": "Life" },
  { "text": "Zindagi mein har ek nayi subah ek nayi umeed ke saath aati hai, Usse apnana zaroori hai.", "genre": "Life" },
  { "text": "Zindagi ki raahon mein kabhi na kabhi khushiyan milti hain, Unhe apna lo aur aage badho.", "genre": "Life" },
  { "text": "Zindagi ek kitab hai, jise hum apne kisse aur experiences se likhte hain.", "genre": "Life" },
  { "text": "Zindagi ke har mod par ek nayi kahani milti hai, Har kahani apne saath ek seekh bhi deti hai.", "genre": "Life" },
  { "text": "Zindagi ko uski asli khoobsurti mein dekhna seekho, Har pal ki apni ek khasiyat hoti hai.", "genre": "Life" },



  { "text": "Desh ki dharti ko humne apna khud se zyada pyara maana hai, Uski suraksha aur izzat hamari zimmedari hai.", "genre": "Patriotism" },
  { "text": "Jis desh ki mitti se khushboo aati hai, Us desh ki aabroo ko bachana humari pehchaan hai.", "genre": "Patriotism" },
  { "text": "Vatan ki khushboo se mehka hai yeh dil, Har dil se nikalti hai ek hi awaaz, Vande Mataram.", "genre": "Patriotism" },
  { "text": "Desh ki shaana aur izzat ki raksha mein, Har ek fauj hai ek veer, Desh bhakti ki unmein chhupi hai anant taqat.", "genre": "Patriotism" },
  { "text": "Hawaon mein bhi ek jazba hai, Desh ki khushboo saath hai, Har pal yeh dil desh ke naam hai.", "genre": "Patriotism" },
  { "text": "Desh ki unchayi ko humne apna laksh banaya hai, Har ek jaan se pyaara vatan hai, jise humne apna diya hai.", "genre": "Patriotism" },
  { "text": "Jitna bhi ho khun bahana, vatan ke naam par, Har ek naya rang hai, ek nayi jaan hai.", "genre": "Patriotism" },
  { "text": "Vatan ki yaad aati hai har ek pal, Desh ki zameen ki khoj mein hai ek nayi umeed.", "genre": "Patriotism" },
  { "text": "Desh ki aazadi ki laakhon qurbaniyan hain, Uski aman aur shanti ko banaaye rakhna hamara farz hai.", "genre": "Patriotism" },
  { "text": "Desh ki mitti ki khushboo se hai ye jazbaat, Vatan ke naam par hai ye nishaaniyat.", "genre": "Patriotism" },
  { "text": "Desh ki aabroo par humne apni jaan di, Uske har ek pal ko jeene ka haq humne jeet liya.", "genre": "Patriotism" },
  { "text": "Har ek pyaar desh se jo nikalta hai, Usmein chhupi hai ek nayi umeed aur jazbaat.", "genre": "Patriotism" },
  { "text": "Vatan ki khushboo ko humne apni jaan se judaa kiya, Desh ki izzat ko har ek pal apna banaya.", "genre": "Patriotism" },
  { "text": "Desh ki khushboo ke bina zindagi adhuri hai, Vatan ki mitti ki qurbani se hi pyaar hai.", "genre": "Patriotism" },
  { "text": "Vatan ke naam par har ek nasha hai, Uski raksha mein har ek jazba hai.", "genre": "Patriotism" },
  { "text": "Desh ki azaadi ke rangon ko apna banaaye rakhna, Har ek dil se aati hai ek hi awaaz, Jai Hind.", "genre": "Patriotism" },
  { "text": "Desh ki jangon mein chhupi hai ek nayi aasha, Vatan ke naam par hai ek hi jazba, ek hi aastha.", "genre": "Patriotism" },
  { "text": "Vatan ki aazadi ki ladai mein, Har ek fauj ek nayi kahani hai, Unki qurbaniyon se hi desh ki aman hai.", "genre": "Patriotism" },
  { "text": "Desh ki aan, baan aur shaan ko humne apni jaan se pyara maana hai, Vatan ki khushboo ko apna jeene ka haq hai.", "genre": "Patriotism" },
  { "text": "Har ek fauj ki jaan desh ke naam, Vatan ki khushboo se juda hai har ek jazbaat.", "genre": "Patriotism" },



  { "text": "Subah ki roshni se har din naye ummeed milti hai, Aapke din ki shuruaat khushiyon se ho, yahi dua hai.", "genre": "Good Morning" },
  { "text": "Nayi subah ki nayi khushboo lekar aaye aapke jeevan mein, Har din ho aapke liye ek naya rang, Good Morning!", "genre": "Good Morning" },
  { "text": "Uth jao, chashma hatao, aur nayi subah ka samna karo, Khushiyon se bhari ho aapki din ki shuruaat, Good Morning!", "genre": "Good Morning" },
  { "text": "Har subah ki nayi roshni se naye sapne aate hain, Aapka din khushiyon se bhara rahe, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki taza hawa se apna din shuru karo, Nayi umeed aur khushiyon ke saath apne jeevan ko roshan karo, Good Morning!", "genre": "Good Morning" },
  { "text": "Nayi subah ki nayi umeed lekar aaye, Aapka din shubh ho aur khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki pehli roshni aapko ek nayi shuruaat dene aaye, Aapka din khushiyon se bhar de, Good Morning!", "genre": "Good Morning" },
  { "text": "Har subah ek nayi umeed aur nayi khushi lekar aati hai, Aapka din bhi khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki hawa mein khushiyo ka paigham hai, Aapka din behtareen ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Nayi subah ki roshni mein nayi umeed hai, Aapka din khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Uth kar dekho subah ki nayi roshni ko, Khushiyan aapki raahon mein aaye, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki roshni aapke din ko chamka de, Aapka din khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Har subah aapko naye sapne aur naye jazbe laaye, Aapka din shubh aur sukhad ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Uth kar dekho, subah ki khushboo se apne din ki shuruaat karo, Aapka din khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki roshni aapke jeevan ko roshan kare, Aapka din sukhad aur khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Nayi subah ka naya jazba lekar aaye, Khushiyon aur ummeed se aapka din bhar de, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki pehli roshni se apne din ki shuruaat karo, Khushiyon se bhara ho aapka din, Good Morning!", "genre": "Good Morning" },
  { "text": "Subah ki nayi hawa aapko khushiyo se bhar de, Aapka din shubh aur sukhad ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Har subah ek nayi umeed aur khushi ki roshni lekar aati hai, Aapka din bhi khushiyon se bhara ho, Good Morning!", "genre": "Good Morning" },
  { "text": "Uth kar naye din ki roshni ko apnao, Khushiyon ke saath apna din guzaaro, Good Morning!", "genre": "Good Morning" },


  { "text": "Chaandani raat hai, aapka khwab sath hai, Sapno mein kho jao, Good Night!", "genre": "Good Night" },
  { "text": "Raat ki shanti aapko sukoon de, Chaandni aapke sapno ko roshan kare, Good Night!", "genre": "Good Night" },
  { "text": "Sona hai aapko khwab ki baahon mein, Khushiyon se bhari raat ho, Good Night!", "genre": "Good Night" },
  { "text": "Raat ki aahatein aapko pyar se ghair le, Sapno ki duniya aapki raahon ko roshan kare, Good Night!", "genre": "Good Night" },
  { "text": "Chaandni raat hai, aapko sukoon mile, Sapno ki duniya mein kho jao, Good Night!", "genre": "Good Night" },
  { "text": "Raat ke andhere mein khwab sawar jaaye, Aapka din kal bhi pyara ho, Good Night!", "genre": "Good Night" },
  { "text": "Chandni se khwabon ki raatein roshan ho, Aapki raat sukoon se bhar jaye, Good Night!", "genre": "Good Night" },
  { "text": "Raat ke sath khwabon ki pyari baatein, Aapka din kal khushiyon se bhara ho, Good Night!", "genre": "Good Night" },
  { "text": "Sukoon ki raat ho aur khwab khubsoorat, Aapka din kal bhi chamakta ho, Good Night!", "genre": "Good Night" },
  { "text": "Raat ki chandni se sapne sajaye, Aapka din kal sukhad ho, Good Night!", "genre": "Good Night" },
  { "text": "Aapki raat pyari ho, khwab sundar ho, Chaandni raat se pyara raasta ho, Good Night!", "genre": "Good Night" },
  { "text": "Raat ke andheron mein khwab chamak jaaye, Sapno se aapka din roshan ho, Good Night!", "genre": "Good Night" },
  { "text": "Chaandni raat mein aapki raat behtareen ho, Khwab sukoon se bhar jaaye, Good Night!", "genre": "Good Night" },
  { "text": "Raat ko khwab se sajaye, Aapka din kal bhi pyara ho, Good Night!", "genre": "Good Night" },
  { "text": "Chaandni raat ki shanti aapko sukoon de, Khwab aapki raat ko khubsoorat banaye, Good Night!", "genre": "Good Night" },
  { "text": "Raat ki khamoshi aapko shanti de, Sapno ki duniya me khushiyan aaye, Good Night!", "genre": "Good Night" },
  { "text": "Chaandni raat se sapne sajaye, Aapka din pyara ho, Good Night!", "genre": "Good Night" },
  { "text": "Raat ke andheron mein sukoon mile, Khwab aapko pyar se ghair le, Good Night!", "genre": "Good Night" },
  { "text": "Sukoon ki raat ho aur khwab khubsoorat, Aapka din kal bhi behtareen ho, Good Night!", "genre": "Good Night" },
  { "text": "Raat ko khwab ki duniya me kho jao, Chaandni se roshan aapki raat ho, Good Night!", "genre": "Good Night" },
  { "text": "Chaandni raat ki khushboo se, Aapki raat pyari aur sukoon bhari ho, Good Night!", "genre": "Good Night" },


  { "text": "Rangon ki baarish ho, khushiyon ki roshni ho, Har festival aapke jeevan mein rang bhar de, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ki raatein hoon ya rangon ki aabroo, Khushiyan sada aapki zindagi mein chhaaye rahe, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon ki pichle leher se nikalti hai khushi, Aapki zindagi mein festivals ho hamesha khushi se bhari, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival ho aapki zindagi mein sukoon aur khushi ka paigham, Rang aur mithas se bhari rahe har ek din, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ki khushboo se ghar bhar jaaye, Khushiyon se aapka har pal roshan ho, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon se bhari duniya, aur khushiyon ki chahat, Har festival aapke liye laaye pyaar aur sukoon, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival aaye, khushiyon ka saath laaye, Aapki zindagi mein rang aur mithas chhaaye, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ke rang aapke jeevan ko khushiyon se bhar de, Har pal aapke liye mithas aur pyar laaye, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival ho aapke liye sukoon aur khushiyon ki bharmaar, Rang aur mithas se bhara ho aapka har ek din, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon ki jhalak aur mithaas ki baat, Festival aapke liye laaye pyaar aur khushi ki raat, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ki shubhkamnayein aapke jeevan ko rangin aur khushiyon se bhar de, Har pal aapke liye pyar se bhara ho, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon ki khushboo, mithas ki baat, Festival ho aapke jeevan mein, khushi aaye sath-sath, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival ho aapke liye sukoon aur khushiyan laaye, Rang aur mithas se bhar de aapki zindagi ko, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ke rang aapke jeevan ko khushiyon se bhar de, Har pal aapke liye pyaar aur mithas laaye, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon se bhari duniya aur khushiyon ki baat, Har festival aaye, aapke jeevan mein pyar aur mithas laaye, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ka har din aapke jeevan ko khushi se bhar de, Rang aur mithas se aapka jeevan roshan ho, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival ho aapke liye khushiyon ki baat, Rang aur mithas se bhara ho aapka har din, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ki khushboo aur mithas aapke jeevan ko roshan kare, Har pal aapke liye pyaar aur khushi laaye, Happy Festivals!", "genre": "Festivals" },
  { "text": "Rangon ki baarish aur khushiyon ki aabroo, Festival aapke jeevan ko pyaar aur mithas se bhar de, Happy Festivals!", "genre": "Festivals" },
  { "text": "Har festival aaye, khushiyon ki baat laaye, Rang aur mithas se aapka jeevan roshan ho, Happy Festivals!", "genre": "Festivals" },
  { "text": "Festival ki khushboo aur rang, aapke jeevan ko pyar aur khushi se bhar de, Happy Festivals!", "genre": "Festivals" },


  { "text": "Dil se dil ki raah milti hai, par jab dil toota hai, raah bhi khojati hai.", "genre": "Heartbreak" },
  { "text": "Dil ke tukde kabhi bhi nahi milte, zindagi ke har mod par khushi khojne ka darr rehta hai.", "genre": "Heartbreak" },
  { "text": "Kuch baatein zindagi mein aisi hoti hain, jo dil ko tod kar bhi kabhi nahi bhoolte.", "genre": "Heartbreak" },
  { "text": "Tere bina zindagi ek aisi saza ban gayi hai, jise hum jeete hain magar khushi kabhi na milti hai.", "genre": "Heartbreak" },
  { "text": "Dil ki chahat ka safar khatam ho gaya, ab har pal zindagi ka ek naya safar hai.", "genre": "Heartbreak" },
  { "text": "Tere bina zindagi mein chaandni bhi adhuri lagti hai, dard aur aansu mere saath rehte hain.", "genre": "Heartbreak" },
  { "text": "Jab se tumne jaana, zindagi ka har pal dard se bhara hai, dil se dil ki baat ab dooriyon mein kho gayi hai.", "genre": "Heartbreak" },
  { "text": "Dil ka dard kya hota hai, woh tab samjha jab dil hi toota hai, khushi ke pal ab dard mein milte hain.", "genre": "Heartbreak" },
  { "text": "Har pal teri yaadon ka saaya hai, dil se dil ki baat ab raaton mein kho gayi hai.", "genre": "Heartbreak" },
  { "text": "Tere bina zindagi ek adhoori kahani ban gayi hai, dard aur khushi ke beech ka faasla hi ab kahani hai.", "genre": "Heartbreak" },
  { "text": "Dil ko chhod kar chalte hain sab, magar dard aur yaadon ka saath humesha rehta hai.", "genre": "Heartbreak" },
  { "text": "Tere bina har pal ek nayi zindagi ka dard hai, jo har pal dard aur aashiqi se bhar gaya hai.", "genre": "Heartbreak" },
  { "text": "Zindagi ka safar ab dard se bhara hai, tere bina har pal dard se guzarta hai.", "genre": "Heartbreak" },
  { "text": "Dil se dil ki baatein khatam ho gayi hain, dard aur yaadon ke saath zindagi guzarti hai.", "genre": "Heartbreak" },
  { "text": "Tere bina jeevan ek aise dard ki kahani ban gayi hai, jise hum jeete hain par kabhi nahi bhoolte.", "genre": "Heartbreak" },
  { "text": "Dil se dil ki doori ab itni badh gayi hai, dard aur aansu mere saath hain har pal.", "genre": "Heartbreak" },
  { "text": "Tere bina zindagi ka rang bhi udaas hai, dard aur yaadon ka saath ab hamesha rehta hai.", "genre": "Heartbreak" },
  { "text": "Dil toota hai, lekin yaadon ka saath kabhi nahi chhodta, dard se zindagi ka safar ab suhana nahi hai.", "genre": "Heartbreak" },
  { "text": "Zindagi ke har mod par dard hi dard hai, tere bina khushi ki baatein ab bekaar lagti hain.", "genre": "Heartbreak" },
  { "text": "Har pal dard se bhara hai, tere bina zindagi ka har rang bhi udaas lagta hai.", "genre": "Heartbreak" },
  { "text": "Dil toota hai, lekin zindagi ke safar ka dard ab bhi saath hai, khushi ke pal dard ke beech kho gaye hain.", "genre": "Heartbreak" },


  { "text": "Humare khwaab bhi aise hain, jaise raat ko uthane wale hote hain, bina uthane ke kahan se din aata hai?", "genre": "Humor" },
  { "text": "Jab bhi zindagi mein mushkil aaye, hum hansi se uska jawab dete hain, hansi bhi kya cheez hai, dard ko chhupane ki adaa hai.", "genre": "Humor" },
  { "text": "Zindagi ka maza tab aata hai, jab hum khud ko aise hi bewakoof samajh lete hain, jaise har koi samajhta hai.", "genre": "Humor" },
  { "text": "Hamare dil ki baat suno, khud ko hansi ke bekar me kho do, hum to aise hi hass kar dard ko bhool jate hain.", "genre": "Humor" },
  { "text": "Dil se jo baat nikalti hai, wahi sabko hasi mein laati hai, hum to hansi ke is safar mein khud ko bhi bhool jaate hain.", "genre": "Humor" },
  { "text": "Hansi ke pal woh hote hain, jab zindagi ki har baat choti lagti hai, dard aur gham bhi ek pal mein chhup jaate hain.", "genre": "Humor" },
  { "text": "Hansi ka asar to aisa hota hai, dard bhi humare samne khud ko chhupata hai, zindagi ke chhote mote gham bhi chhup jaate hain.", "genre": "Humor" },
  { "text": "Hum to aise hi hasne wale hain, jo dard ko bhi chhupane ki adat bana lete hain, zindagi ke har mod par hasi hi zaroori hai.", "genre": "Humor" },
  { "text": "Jab dard zyada ho jaata hai, tab hansi ka asar bhi kam hota hai, lekin hum to aise hi hasne ki aadat bana lete hain.", "genre": "Humor" },
  { "text": "Hansi aur khushi ki baat hi alag hai, dard bhi jab khushi mein chhup jaata hai, tab zindagi ka maza aur bhi badh jaata hai.", "genre": "Humor" },
  { "text": "Zindagi ke har pal ko hasi se sajao, dard ko door se hi bhaga do, hansi ka asar bhi aisa hota hai, sab kuch khushnuma lagta hai.", "genre": "Humor" },
  { "text": "Hansi ke pal zindagi ko khubsoorat bana dete hain, dard bhi ek pal mein chhup jaata hai, hum to aise hi hass kar jeene ki aadat bana lete hain.", "genre": "Humor" },
  { "text": "Hansi ki zaroorat zindagi mein hamesha rehti hai, dard bhi uske saath khud ko chhupane lagta hai, zindagi ka safar aise hi hansi se guzarta hai.", "genre": "Humor" },
  { "text": "Hamari hasi ki aise hi adat hai, dard bhi kabhi kabhi hasna padta hai, zindagi ka maza to tab aata hai, jab hansi aur khushi saath ho.", "genre": "Humor" },
  { "text": "Hansi aur khushi ka ek hi raaz hai, dard ko bhi ek pal mein chhupana padta hai, zindagi ko hasi se sajao aur dard ko door bhaga do.", "genre": "Humor" },
  { "text": "Hansi ke pal woh hote hain, jo zindagi ko ek naya rang dete hain, dard aur gham bhi hasi mein chhup jaate hain.", "genre": "Humor" },
  { "text": "Humare dil ki baat wahi hoti hai, jo hansi ke palon mein khud ko chhupane lagti hai, zindagi ko hasi se hi jeena padta hai.", "genre": "Humor" },
  { "text": "Hansi ka asar to aisa hota hai, dard bhi khud ko chhupane lagta hai, zindagi ke har pal ko hasi se sajane ka maza alag hai.", "genre": "Humor" },
  { "text": "Zindagi ke har pal mein hasi zaroori hai, dard bhi usme khud ko chhupane lagta hai, hum to aise hi hasne aur jeene ki aadat bana lete hain.", "genre": "Humor" },
  { "text": "Hansi aur khushi ka raaz to yeh hai, dard ko bhi ek pal mein chhupane lagta hai, zindagi ko hasi se sajao aur khushi paao.", "genre": "Humor" },
  { "text": "Zindagi mein dard bhi hansi se hi door hota hai, khushi aur hasi se hi zindagi ka maza badh jaata hai.", "genre": "Humor" },


  { "text": "Saphalta ka raasta kabhi aasan nahi hota, lekin usme aapke sapno ki raushan chaandni zaroor hoti hai.", "genre": "Success" },
  { "text": "Har safar mein mushkil aati hai, par jo himmat na haarta, wahi saphal hota hai.", "genre": "Success" },
  { "text": "Saphalta ki choti tak pohochne ka raasta, mehnat aur lagan se hi hota hai.", "genre": "Success" },
  { "text": "Jo sapne aapne dekhe hain, unhe pura karne ki himmat rakho, saphalta aapke kadmon ki raah dekhti hai.", "genre": "Success" },
  { "text": "Mehnat ki raah pe jo chal padta hai, uski zindagi saphalta ki manzil ko paati hai.", "genre": "Success" },
  { "text": "Saphalta ka matlab sirf jeet nahi, balki har kadam par apni koshish aur lagan hai.", "genre": "Success" },
  { "text": "Jo apne lakshya ke prati samarpit hota hai, wahi saphalta ko apne paas bulata hai.", "genre": "Success" },
  { "text": "Mehnat se jo safar hai, woh hi saphalta ka marg banaata hai, har ek kadam pe nayi umeed jagata hai.", "genre": "Success" },
  { "text": "Har sapna jo aapne dekha hai, uski saphalta ke liye mehnat ki aag zaroori hai.", "genre": "Success" },
  { "text": "Saphalta ek manzil nahi, balke ek safar hai, jo himmat aur lagan ke saath tay kiya jata hai.", "genre": "Success" },
  { "text": "Jo apni manzil ke liye lagatar mehnat karta hai, uski saphalta bhi uske saath hoti hai.", "genre": "Success" },
  { "text": "Saphalta ki raah mein kabhi bhi rukawat nahi aati, bas samajh aur mehnat ki zaroorat hoti hai.", "genre": "Success" },
  { "text": "Har raat ki andheri se guzar kar hi din ki roshni milti hai, waise hi saphalta ki raah mein bhi mehnat ki zaroorat hoti hai.", "genre": "Success" },
  { "text": "Jo apne sapnon ko sach karne ka junoon rakhta hai, wahi saphalta ko apne paas bulata hai.", "genre": "Success" },
  { "text": "Saphalta ki chahat jab dil mein ho, tab har mushkil aasan lagti hai, aur har kadam suhana hota hai.", "genre": "Success" },
  { "text": "Saphalta ke rang kabhi bhi jhalak dete hain, lekin unka raasta mehnat aur lagan se hi tay hota hai.", "genre": "Success" },
  { "text": "Saphalta ke sapne ko sach karne ke liye, har pal apni mehnat aur lagan banaye rakhni chahiye.", "genre": "Success" },
  { "text": "Jo apni manzil tak pohochne ke liye apni koshish ko kabhi nahi chhodta, wahi saphal hota hai.", "genre": "Success" },
  { "text": "Saphalta ek aisa sapna hai jo mehnat ki aankhon se hi sajta hai, aur jazbaat se hi sach hota hai.", "genre": "Success" },
  { "text": "Har bar success paane ke liye ek naye junoon ki zaroorat hoti hai, aur woh junoon aapke sapno ko sach kar deta hai.", "genre": "Success" },


  { "text": "Prakriti ki khushboo se har subah nayi umeed jagti hai, har phool ki khilkhilahat zindagi ko rangin banati hai.", "genre": "Nature" },
  { "text": "Jungle ki khamoshi aur uske geet, man ko shanti aur sukoon se bhar dete hain.", "genre": "Nature" },
  { "text": "Nadiyon ki behad dhara aur pahaadon ki unchai, prakriti ke adbhut rang aur roop ko darshati hai.", "genre": "Nature" },
  { "text": "Har ek patta, phool, aur vriksh, prakriti ke rangin manzar ko aur bhi khoobsurat banate hain.", "genre": "Nature" },
  { "text": "Suryast ki roshni aur chaandni raat, prakriti ki lehrati hai, man ko shant aur anandit karti hai.", "genre": "Nature" },
  { "text": "Prakriti ki godh mein milti hai aaj bhi zindagi ki asli khoj, jahan har rang aur saawan ka khayal hota hai.", "genre": "Nature" },
  { "text": "Jharno ki chanchal dhara aur pavan ki lehr, prakriti ka har ang man ko bahut pasand aata hai.", "genre": "Nature" },
  { "text": "Vrikshon ki chhaon aur phoolon ki khushboo, prakriti ki khoobsurti ko har pal mehsoos karati hai.", "genre": "Nature" },
  { "text": "Khilte hue phool aur pyaar se dharti, prakriti ki rangin tasveer ko aur bhi jazbaat bhar deti hai.", "genre": "Nature" },
  { "text": "Har ek leher aur darya ka sang, prakriti ki sakshat roop ko darshata hai, jo man ko shant aur madhur banata hai.", "genre": "Nature" },
  { "text": "Vayu ki masti aur patton ki sarsarahat, prakriti ka jazbaat hai jo har dil ko chhoo jata hai.", "genre": "Nature" },
  { "text": "Har ek phool ki khushboo aur jhilmilati nadi, prakriti ki leharati muskurahat ko darshati hai.", "genre": "Nature" },


  { "text": "Atma ki shanti aur mann ki sukoon, dharmik path par chalne se hi milti hai.", "genre": "Spiritual" },
  { "text": "Aasman ke chaand aur sitare, rooh ke rangin sapne dikhate hain.", "genre": "Spiritual" },
  { "text": "Har dharmik kriya aur jap, atma ki sudhar aur mann ki pavitrata ko badhata hai.", "genre": "Spiritual" },
  { "text": "Dil ki gehraiyon mein jo sukoon hai, wahi paramatma ki chhaon hai.", "genre": "Spiritual" },
  { "text": "Adhyatmik yatra se hi milti hai, sachchai aur purnata ki anubhooti.", "genre": "Spiritual" },
  { "text": "Har dharmik mantra ki dhvani, rooh ko anand aur shaanti se bhar deti hai.", "genre": "Spiritual" },
  { "text": "Jeevan ki asli maasoomiyat, atma ke darpan se hi saaf hoti hai.", "genre": "Spiritual" },
  { "text": "Paramatma ki anugraha se, man ki chinta aur dukh door hote hain.", "genre": "Spiritual" },
  { "text": "Jab atma ko milti hai sukoon ki rah, tab zindagi mein har pal pyara lagta hai.", "genre": "Spiritual" },
  { "text": "Dharmik bhakti aur seva, atma ke andhar ki roshni ko jagati hai.", "genre": "Spiritual" },
  { "text": "Mantra aur dhyan ki prakriya, rooh ko shant aur pavitra banati hai.", "genre": "Spiritual" },
  { "text": "Aatma ki khushi aur mann ki shaanti, dharmik prakriya se hi milti hai.", "genre": "Spiritual" },
  { "text": "Har ek puja aur upasana, atma ko paramatma se milane ki koshish hai.", "genre": "Spiritual" },
  { "text": "Aankhon se nahi, dil se dekho, paramatma ki chhaon har jagah hai.", "genre": "Spiritual" },
  { "text": "Dharmik sankalp aur vichar, atma ki pavitrata ko aur bhi gehra banate hain.", "genre": "Spiritual" },
  { "text": "Mann ki shanti aur atma ka sukoon, dharmik aur adhyatmik marg se hi milta hai.", "genre": "Spiritual" },
  { "text": "Paramatma ki anugraha se, jeevan ke sabhi dukh door ho jaate hain.", "genre": "Spiritual" },
  { "text": "Aatma ki aawaz aur dharmik gyaan, zindagi ko ek naya aayaam dete hain.", "genre": "Spiritual" },
  { "text": "Adhyatmik vichar aur dhyan se, man aur aatma ka sambandh majboot hota hai.", "genre": "Spiritual" },
  { "text": "Har ek mantra aur jap, atma ko paramatma se judne ka ek adhikar hai.", "genre": "Spiritual" },


  { "text": "Har khushi ki pal ko manayein, jashn ki raatein sajayein, zindagi ke rangin moments ko yaadgar banayein.", "genre": "Celebration" },
  { "text": "Jashn ki raat hai, khushi ki baat hai, doston aur parivaar ke saath milkar manayein ye chahat hai.", "genre": "Celebration" },
  { "text": "Aaj ka din khushi se bhara hai, dil se manayein, zindagi ki nayi udaan ka jashn hai.", "genre": "Celebration" },
  { "text": "Har khushi ki nayi ummid, naye sapnon ka jashn hai, zindagi ki har ek pal ko hum khushi se sajayein.", "genre": "Celebration" },
  { "text": "Manzil ki khushi ko jashn mein badal do, har pal ko pyar aur khushi se bhar do.", "genre": "Celebration" },
  { "text": "Aaj ke jashn mein, khushi ke geet suno, doston ke saath milkar, khushiyon ka rang bhar do.", "genre": "Celebration" },
  { "text": "Har pal ko jashn bana lo, zindagi ke rangin rangon se apne dil ko sajayein.", "genre": "Celebration" },
  { "text": "Khushi ki chamak aur jashn ki baatein, zindagi ko ek naya rang aur rangin raat banati hain.", "genre": "Celebration" },
  { "text": "Jashn ke din aayi khushiyo ki nayi raatein, har pal ko manayein, khushiyon se bhar do apne saath ke saath.", "genre": "Celebration" },
  { "text": "Har din ko jashn mein badal do, khushi ke rang se zindagi ko sajayein, yaadon mein hamesha basayein.", "genre": "Celebration" },



  { "text": "Yaadon ki kahaniyan zindagi ko rangin banati hain, pal pal ki khushboo ko hamesha yaad rakhna chahiye.", "genre": "Memories" },
  { "text": "Kuch yaadein aisi hoti hain, jo dil se kabhi nahi nikalti, har pal unki yaad zindagi ko sajati hai.", "genre": "Memories" },
  { "text": "Zindagi ke har pal ki yaad ko sajayein, purani yaadon ki khushboo se apne dil ko bhar lein.", "genre": "Memories" },
  { "text": "Yaadon ki kitab ko har pal padhte raho, purani yaadon se nayi khushiyon ka safar tay karo.", "genre": "Memories" },
  { "text": "Dil se yaadon ko kabhi bhoolna nahi chahiye, wo hi toh hain jo zindagi ko rangin banate hain.", "genre": "Memories" },
  { "text": "Har yaad ek nayi kahani batati hai, zindagi ke har pal ko yaadon mein basayein.", "genre": "Memories" },
  { "text": "Purani yaadon ka rang apne jeevan mein bhar lo, har pal ko unke sath guzarne ka anand le lo.", "genre": "Memories" },
  { "text": "Yaadon ki yaari zindagi ko aur bhi rangin banati hai, har pal ko yaadgar banayein.", "genre": "Memories" },
  { "text": "Yaadon ke palon mein chhupi khushiyan, zindagi ko rangin aur mehka banati hain.", "genre": "Memories" },
  { "text": "Dil se yaadon ki muskurahat ko samjho, wo hi toh hain jo har pal ko yaadgar banate hain.", "genre": "Memories" },


  { "text": "Gyaan wahi hai jo jeevan ko aage badhaye, har mushkil ko asaan banaye aur manzil tak le jaaye.", "genre": "Wisdom" },
  { "text": "Sacha gyaan wahi hai jo man ki baat samjhe, har dukh ko sukoon mein badal de aur har raahein roshan kare.", "genre": "Wisdom" },
  { "text": "Jeevan ki seekh wahi hai jo har pal ko samjhe, har mushkil ko asaan banaye aur zindagi ko sudhaare.", "genre": "Wisdom" },
  { "text": "Gyaan ka roshni manzil tak le jaati hai, har raah ko roshan aur har dukh ko sukoon mein badalti hai.", "genre": "Wisdom" },
  { "text": "Jeevan ke har pal ko samajhkar jeena, wahi sacha gyaan hai jo zindagi ko behtareen banata hai.", "genre": "Wisdom" },
  { "text": "Gyaan se hi manzil milti hai, aur manzil paane ke liye gyaan ko apne saath rakhna zaroori hai.", "genre": "Wisdom" },
  { "text": "Sacha gyaan wahi hai jo man ko shaanti aur dimaag ko vichar se bhar de, jeevan ko sudhaare aur khushi laaye.", "genre": "Wisdom" },
  { "text": "Jeevan ki sachai ko samajhne ke liye, gyaan ki roshni se hi manzil milti hai.", "genre": "Wisdom" },
  { "text": "Gyaan ek prakash hai jo andheron ko roshan karta hai, har raah ko saaf aur manzil ko paas karta hai.", "genre": "Wisdom" },
  { "text": "Jeevan ke har mod par gyaan ki zarurat hoti hai, wahi hai jo manzil ko asaan aur sukoon ko bharpur banata hai.", "genre": "Wisdom" },


  { "text": "Parivaar hi wo jannat hai jahan khushi aur pyar bina shabdon ke samajha jaata hai.", "genre": "Family" },
  { "text": "Parivaar ki baatein dil se dil tak pahunchti hain, yahi toh hai zindagi ka asli pyar aur sukoon.", "genre": "Family" },
  { "text": "Parivaar ke saath guzare pal, har dukh aur khushi ko baantne ki raah banate hain.", "genre": "Family" },
  { "text": "Jahan parivaar ho, wahan zindagi ke har pal mein khushi aur pyar ka rang chhaya hota hai.", "genre": "Family" },
  { "text": "Parivaar hi wo aashray hai jahan har dukh aur sukoon ko ek saath guzara jaata hai.", "genre": "Family" },
  { "text": "Parivaar ki yaadon mein hi jeevan ki asli khushi aur pyaar chhupa hota hai.", "genre": "Family" },
  { "text": "Jeevan ki har khushi aur dukh ko parivaar ke saath hi guzar kar, sabse pyare pal bante hain.", "genre": "Family" },
  { "text": "Parivaar ki baatein aur saath, zindagi ke har pal ko pyar se bhar dete hain.", "genre": "Family" },
  { "text": "Parivaar hi zindagi ki asli khushi aur sukoon ka srot hai, jahan har pal pyara aur anmol hota hai.", "genre": "Family" },
  { "text": "Parivaar ka pyar aur saath, har pal ko zindagi ka sabse suhana aur yaadgar banata hai.", "genre": "Family" },
]
